export const ways = [
  {
    title: 'Использование передовых технологий.',
    description:
      'Мы постоянно следим за разработками в области водоочистки, а также сами принимаем активное участие в различных исследовательских проектах.',
  },
  {
    title: 'Клиентоориентированность.',
    description:
      'Пока другие стараются получить максимальную прибыль не особо обращая внимание на качество предоставлемых услуг, мы на протяжении всего жизненного цикла работы установленной системы поддерживаем связь с клиентом в формате 24/7.',
  },
  {
    title: 'Оборудование всегда в наличии.',
    description:
      'Мы работаем с множеством поставщиков, в том числе, и даже в большей степени, с производителями, чтобы, во-первых, сократить издержки и, тем самым, предложить максимально комфортные условия для наших заказчиков, и, во-вторых, чтобы было легче отслеживать цепочку поставщиков с целью контроля за качеством конечного продукта.',
  },
  {
    title: 'Наши сотрудники ведущие специалисты в своей области',
    description:
      'Мы регулярно проводим аттестацию сотрудников, обучающие семинары. Наши специалисты участвуют в научных разработках на базе ведущих университетов и исследовательских центорв.',
  },
]

export const differences = {
  way: 'Мы действительно пришли на рынок водоочистки всерьёз и надолго.',
  easy: 'Доступность, качество и клиеноориентированность.',
  program:
    'Работая с нами вы экономите свои денежные средства, время и нервы.',
}
